
/* Class = "NSWindow"; title = "Namakan Semula Set Perintah"; ObjectID = "7"; */
"7.title" = "Namakan Semula Set Perintah";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Sila masukkan nama baharu untuk set perintah:"; ObjectID = "100011"; */
"100011.title" = "Sila masukkan nama baharu untuk set perintah:";

/* Class = "NSButtonCell"; title = "Batal"; ObjectID = "100012"; */
"100012.title" = "Batal";
